<div class="sports">
    <div class="title">
    <div class="title-bottom-slender"></div>
        <h2>Виды спорта в нашей школе</h2>
        <div class="title-bottom-slender"></div>
    </div>
    <div class="sports-area football">
        <img class="sport-area-img" src="bin/images/football.png"></img>
        <div class="sports-area-information">
            <h3>Футбол</h3>
            <div>
                Футбол — самая популярная командная игра в мире. История «ножного мяча» насчитывает немало столетий. В различные игры с мячом, похожие на футбол, играли в странах Древнего Востока (Египет, Китай), в античном мире (Греция, Рим), во Франции, в Италии, в Англии. В Древнем Египте похожая на футбол игра была известна в 1900 до нашей эры.
                <br>
                <br>Футбол – один из самых популярных видов спорта в России. По последним данным в футбольных клубах и секциях нашей страны занято более 3 млн. человек и это еще без учета любителей футбола, которые играют во дворах и на спортивных площадках.
                <br>
                <br>Футбол, как и любой активный вид спорта, несет огромную пользу для здоровья ребенка. В первую очередь ежедневные тренировки на свежем воздухе значительно укрепляют иммунную систему. Занятия футболом помогают укрепить мышцы, сформировать правильную осанку, укрепить выносливость, повысить скорость реакции. Помимо этого, тренировки помогут предотвратить появление лишнего веса, обогатить кровь кислородом и улучшить обмен веществ. Занятия футболом положительно влияют и на психическое развитие детей. Учатся дисциплинированности, могут повысить свою самооценку, научиться адекватно воспринимать критику.
            </div>
        </div>
    </div>
    <div class="sports-area volleyball">
        <img class="sport-area-img" src="bin/images/volayball.jpg"></img>
        <div class="sports-area-information">
            <h3>Волейбол</h3>
            <div>
            Волейбол – единственная игра, суть которой сводится к тому, чтобы не дать мячу упасть на площадку. Скорость полета мяча после удара волейболиста может составлять более 130 км/ч, а сам удар зачастую производится с высоты, заметно превышающей высоту баскетбольного кольца.
            <br>Волейбол развивает все физические качества, которые способен развить человек: сила, ловкость, быстрота, гибкость и выносливость.
            <br>
            <br>Если вы отдаете ребенка в волейбольную секцию, то ваш ребенок получает:
            <br>
            <br>-Развитые общие физические качества: сила, ловкость, быстрота, гибкость и выносливость.
            <br><br>- Развитые коммуникативные способности. Ваш ребенок будет находиться все время в общении с другими детьми и тренером.
            <br><br>- У ребенка появится чувство дружеского плеча: ребенок, который пришел на волейбол будет являться членом команды, и он будет знать, что команда – это его друзья. Так как в волейболе команда не столь многочисленна, как например, в футболе, а именно всего 6 человек, то у детей будут более дружеские отношения, и их дружеские связи будут прочнее, чем в том же футболе.
            <br><br>- Так же у вашего ребенка будет развиваться логическое мышление. Волейбол основан не только на антропометрических данных (физические способности), но и в равной, если не в большей мере, на логическом мышлении. Не зря многие сравнивают игру в волейбол с игрой в шахматы, ведь очень большую часть в игре занимает именно логика. При игре волейболистам нужно оперативно и правильно оценивать большое количество игровых ситуаций.
            </div>
        </div>
    </div>
    <div class="sports-area rugby">
        <img class="sport-area-img" src="bin/images/regbe.jpg"></img>
        <div class="sports-area-information">
            <h3>Регби</h3>
            <div>
            Регби – олимпийский контактный командный вид спорта, целью в котором является совершение результативных действий, а именно поражение ворот соперника или занос мяча в зачетную зону оппонента. В отличие от футбола, в регби разрешены касания мяча руками.
            <br><br>Регби — это командная игра, которая является одной из самых популярных видов спорта во многих странах. Эта динамичная игра развивает физическую выносливость и силу, а также учит детей работать в команде и принимать решения в быстро меняющихся ситуациях. Одна из главных особенностей регби — его интенсивность и контактность. Игроки должны суметь справиться с физическими нагрузками, умело выполнять передачи и уклоняться от попыток соперников их повалить. Также игра требует хорошей координации движений и стратегического мышления. Играть в регби полезно для развития физических качеств ребенка. Участие в этой игре помогает развить силу, гибкость, выносливость. Регулярные тренировки и игры в регби способствуют улучшению сердечно-сосудистой системы, развитию мышц и повышению общей физической подготовки.
            <br><br>Кроме физических преимуществ, игра в регби также помогает развить лидерские качества, умение принимать решения в стрессовых ситуациях и способность работать в команде. Ребенок научится сотрудничать с товарищами по команде, распределять роли и выполнять задачи в рамках совместного действия.
            </div>
        </div>
    </div>
    <div class="sports-area skiing">
        <img class="sport-area-img" src="bin/images/skiing.jpg"></img>
        <div class="sports-area-information">
            <h3>Лижные гонки</h3>
            <div>
            Лыжные гонки — отличный спортивный вид активности для детей. Они не только помогают развивать физическую выносливость и координацию движений, но и учат дисциплине, настойчивости и соревновательности. Этот вид спорта также способствует укреплению иммунной системы и общему укреплению организма
            <br><br>Лыжные гонки являются отличным способом тренировки физической выносливости у детей. Во время гонки дети работают над своими мышцами, сердцем и легкими, расходуют энергию и развивают выносливость.
            <br><br>Кардио-тренировка: Лыжные гонки являются интенсивным кардио-упражнением, требующим высокой активности сердца и легких. Постоянное движение на лыжах требует усиленной работы сердца для доставки кислорода к мышцам. Таким образом, лыжные гонки укрепляют сердечно-сосудистую систему и улучшают ее функцию.
            Мышечная работа: При занятии лыжными гонками активно задействованы различные группы мышц, включая мышцы ног, рук и корпуса. Во время гонки мышцы работают, чтобы поддерживать равновесие, двигаться по трудному рельефу и толкать себя вперед. Это помогает укрепить и развить мышцы, повышая физическую выносливость.
            <br><br>Энергетический расход: Лыжные гонки являются интенсивным видом активности, что приводит к высокому энергетическому расходу. Дети, занимающиеся лыжными гонками, тратят много энергии, что способствует улучшению общей физической выносливости.
            В развитии физической выносливости у детей есть и другие важные преимущества:
            <br><br>-Укрепление иммунной системы: Регулярное занятие спортом, включая лыжные гонки, помогает укрепить иммунную систему и улучшить ее способность бороться с инфекциями и болезнями.
            <br><br>-Повышение уровня энергии: Физическая активность способствует повышению уровня энергии у детей. Развитая физическая выносливость позволяет им чувствовать себя более энергичными и активными на протяжении всего дня.
            <br><br>-Улучшение настроения и самочувствия: Занятие лыжными гонками и развитие физической выносливости способствуют выделению эндорфинов — гормонов счастья. Это помогает улучшить настроение и самочувствие у детей.
            <br><br>Таким образом, занятие лыжными гонками способствует развитию физической выносливости у детей и имеет положительное влияние на их здоровье и общее физическое развитие.
            </div>
        </div>
    </div>
    <div class="sports-area polyathlon">
        <img class="sport-area-img" src="bin/images/polathlon.png"></img>
        <div class="sports-area-information">
            <h3>Полиатлон</h3>
            <div>
            Полиатлон как вид спорта создан в 1992 году на основе существовавших в СССР программ “Многоборий ГТО” и детских многоборий “Старты Надежд”. Полиатлон является продолжением и развитием комплекса ГТО, действующего в нашей стране с 1931 года и который составил основу государственной системы физического воспитания, направленной на укрепление здоровья и всестороннее развитие физических способностей населения страны.
            <br><br>Современный полиатлон – это комплексные спортивные многоборья, целью которых является развитие у занимающихся основных функциональных систем физических качеств и прикладных навыков. Полиатлон закладывает основы физической подготовки для любого вида спорта и доступен для всех возрастов, начиная с 8 лет. В него включены упражнения из разных видов спорта: легкой атлетики, плавания, гимнастики, пулевой стрельбы, лыжного спорта и других видов. Развитие качеств – выносливость, скорость, силовые качества, а также навыки стрельбы делают полиатлон видом спорта, готовящим молодых людей стать защитниками отечества. Отличительными особенностями полиатлона являются доступность, оздоровительная направленность и возможность заниматься этим видом спорта лицам различного возраста и интересов.
            <br><br>Существует летний и зимний полиатлон. Зимний полиатлон, в свою очередь, может быть представлен двоеборьем или троеборьем, а летний – двоеборьем, троеборьем, четырехборьем или пятиборьем. В программу зимнего двоеборья непременно включается лыжная гонка. В троеборье входит стрельба, а также силовая гимнастика и лыжная гонка; либо стрельба в сочетании с рывком гири и лыжной гонкой. Летний полиатлон в программу двоеборья включает бег на выносливость. В программу троеборья может входить спринтерский бег, бег на выносливость и плавание, либо спринтерский бег может заменяться стрельбой. Также программа летнего троеборья может включать и иные сочетания видов спорта. Стоит заметить, что популярный в странах СНГ, полиатлон становится международным видом спорта.
            <br><br>Полиатлон как вид спорта хорош тем, что в нем могут проявить себя спортсмены разного возраста – от двенадцати до восьмидесяти лет. Полиатлон полезен и интересен не только собственно спортсменам, но и всем кто ведет или старается вести активный образ жизни, а также тем, кто хочет попробовать себя в нескольких видах спорта одновременно.
            </div>
        </div>
    </div>
    <div class="sports-area sambo">
        <img class="sport-area-img" src="bin/images/sambo.jpg"></img>
        <div class="sports-area-information">
            <h3>Самбо</h3>
            <div>
                Самбо — это боевое искусство и вид спорта, который развивает физическую силу, ловкость и навыки самообороны. Как и в других боевых искусствах, самбо представляет собой совокупность различных техник, таких как броски и удушающие приемы.
                <br><br>Самбо было разработано в СССР в начале 1920-х годов Виктором Спиридоновым и Василием Ощепковым, с учетом таких других боевых искусств, как джиу-джитсу и дзюдо. Они хотели создать систему рукопашного боя, которая сочетала бы эффективность и безопасность для тренирующихся военных и гражданских лиц.
                <br><br>Самбо имеет две основные разновидности — боевое самбо и спортивное самбо. Боевое самбо предназначено для использования в реальных боевых ситуациях и включает в себя различные техники нападения и самообороны. Спортивное самбо, с другой стороны, является соревновательным видом спорта, в котором соревнуются два спортсмена с целью достижения победы в борьбе. В спортивном самбо запрещены определенные приемы, которые могут быть опасными.
                <br><br>Самбо — это вид спорта, который пользуется все большей популярностью среди детей и подростков. Он сочетает в себе элементы самообороны и борьбы, идеально подходя для развития физических и психологических навыков.
                <br><br>Одной из главных особенностей самбо является его универсальность. В отличие от других видов спорта, самбо не требует от спортсмена особых физических данных или определенного весового класса. Это дает возможность каждому ребенку найти свое место в самбо и развить свои возможности в полной мере.
                <br><br>Еще одним важным аспектом самбо для детей является его положительное влияние на физическое здоровье. Занятия самбо развивают силу, гибкость, выносливость и координацию движений, что положительно отражается на общей физической подготовке ребенка. Кроме того, самбо развивает дисциплину и самоконтроль, что может быть полезно во всех сферах жизни.
                <br><br>Самбо помогает детям развиваться во всех аспектах: физическом, эмоциональном и моральном. Это командный вид спорта, который способствует формированию лидерских качеств, умения работать в коллективе и преодолевать сложности. В самбо дети научатся не только защищать себя, но и верить в себя, быть уверенными и справедливыми.
            </div>
        </div>
    </div>
    <div class="sports-area judo">
        <img class="sport-area-img" src="bin/images/judo.jpg"></img>
        <div class="sports-area-information">
            <h3>Дзюдо</h3>
            <div>
            Дзюдо – это боевое искусство, возникшее в Японии в XVIII веке. Его основателем считается Дзигоро Кано. Он разработал философию, которая основана на принципе гибкости, которая успешно противостоит грубой силе противника. В дзюдо важно уступить врагу так, чтобы обратить его силу себе на пользу и оказаться победителем.
            <br><br>Основные приемы дзюдо – это захваты, броски, удушения. Запрещены удары в голову. Это единственный вид единоборств, который включен в программу олимпийских игр.
            <br><br>Отдавать ребенка на дзюдо рекомендуется в 5-7 лет. Именно с этого возраста можно заложить глубокие навыки, философию этого вида спорта.
            <br><br>Преимущества для детей:
            <br><br>-Физическое развитие. Во время занятий ребенок привыкает к физическим нагрузкам. Укрепляются все группы мышц. Он становится более крепким, выносливым по сравнению со своими сверстниками. Приобретается гибкость и ловкость. Благодаря правильно использованным борцовским приемам формируется четкая координация движений. Укрепляется сердце, кровеносные сосуды, кости, мышцы, вырабатывается правильная осанка.
            <br><br>-Умственное развитие. В дзюдо важно правильно оценить намерения и способности своего соперника. Во время соревнований приобретается навык формирования стратегии и тактики ведения боя. Ребенок учится сравнивать свои преимущества с партнерскими. Решать, как воспользоваться преимуществом или ошибкой соперника для собственной победы. Он, как в шахматах, старается просчитать свои действия и намерения конкурента на несколько шагов вперед.
            <br><br>-Опыт самообороны. Умение постоять за себя актуально для детей, которые учатся в садиках и школах. Дзюдо основано на принципе самообороны. То есть детей учат не тому как агрессивно нападать, делать больно обидчику, а тому, как эффективно защитить себя. Поэтому этим видом борьбы успешно занимаются не только мальчики, но и девочки.
            <br><br>-Повышается самооценка. Благодаря умению постоять за себя у ребенка повышается самооценка. Его уважают сверстники. Новые победы, достижения в соревнованиях также способствуют формированию уверенности в своих силах. Умение противостоять трудностям и неудачам становится важным навыком, который пригодится в будущем.
            <br><br>-Дисциплина. На занятиях от ученика требуется послушность, четкое выполнение команд тренера. Баловство, разгильдяйство строго пресекается. Использование запрещенных приемов борьбы наказывается. Поэтому дзюдоисты – это дисциплинированные нравственные люди.
            <br><br>Психологическая устойчивость. Главное победить соперника не только физически, но и морально. Во время борьбы важно быть сильным духом, уметь выдержать все испытания на грани невозможного. Это важное качество формируется у ребенка, занимающегося дзюдо с детства. Умение владеть своими эмоциями также важный навык, который прививается во время тренировок.
            <br><br>-Философия жизни. Основной принцип дзюдо – поддаться сопернику, чтобы победить. Наивысшая точка мастерства – это умение уступить ради собственной победы. Этот принцип можно применить в любом аспекте нашей жизни. Если ребенок научится следовать этому правилу, то ему будет легче добиваться успеха не только в единоборстве, но в любом направлении его будущей деятельности.
            </div>
        </div>
    </div>
    <div class="sports-ul li-1">
        <div class="sports-btn">
            <span>Документация</span>
            <img src="bin/images/icons/arrow.svg" class="img-btn">
        </div>
        <ul>
            <li><a href="">Описание дополнительной образовательной программы СП по ВОЛЕЙБОЛУ</a></li>
            <li><a href="">Описание дополнительной образовательной программы СП по ДЗЮДО</a></li>
            <li><a href="">Описание дополнительной образовательной программы СП по ЛЫЖНЫМ ГОНКАМ</a></li>
            <li><a href="">Описание дополнительной образовательной программы СП по ПОЛИАТЛОН</a></li>
            <li><a href="">Описание дополнительной образовательной программы СП по РЕГБИ</a></li>
            <li><a href="">Описание дополнительной образовательной программы СП по САМБО</a></li>
            <li><a href="">Описание дополнительной образовательной программы СП по ФУТБОЛУ</a></li>
        </ul>
    </div>
</div>