<div class="title">
    <div class="title-bottom-slender"></div>
    <h2>Центры тестирования ГТО</h2>
    <div class="title-bottom-slender"></div>
</div>
<div class="sports-area gto">
    <img class="sport-area-img" src="bin/images/gto.jpg"></img>
    <div class="gto-info">
        <h2>Центр тестирования ГТО Канского района</h2>
        <div>
        <b>Центр тестирования ГТО Канского района</b> приглашает жителей и гостей района выполнить нормативы комплекса ГТО.
        <br><br>Для выполнения нормативов комплекса ГТО необходимо зарегистрироваться на сайте www.gto. и получить справку о наличии I или II группы здоровья.
        <br><br>Обратиться в Центр тестирования по адресу: с. Чечеул, ул. Ленина, 29, телефону 78-5-84.
        </div>
    </div>
</div>