<div class="block about">
    <div class="about-info">
        <h2>О нашей школе</h2>
        <div class="about-span-box">
            <span>
            <b>Дата основания спортивной школы "Олимпиец"</b> - 1 апреля 2004 года.
            </span>
            <span>
            <b>Лицензия</b> № 8413-л от 15.12.2015 года.
            </span>
            <span>
            <b>Дата государственной регистрации Учреждения</b> - 16.06.2004 года.
            </span>
            <span>
            <b>Руководитель учреждения:</b><br>
            Ду-Бао-Сян Мария Александровна 8(39161)7-85-84
            МКУ "Отдел по культуре, спорту и делам молодежи Канского района"
            </span>
            <span>
            <b>Начальник:</b> Лычковская Елена Алексеевна 8(39161)6-30-54
            </span>
            <span>
            <b>Учредитель Учреждения</b> - администрация Канского района
            </span>
            <span>
            <b>Место нахождения:</b><br>
            663600, Российская Федерация, Красноярский край, Канский район,
            город Канск, улица Ленина, дом 4/1.
            </span>
            <span>
            <b>Глава Канского района</b> - Заруцкий Александр Анастасьевич
            </span>
        </div>
    </div>
    <div class="about-img"></div>
</div>