<div class="news">
    <h2>События и мероприятия</h2>
    <div class="news-area new-1">
        <img src="bin/images/1.jpg" class="news-area-img">
        <div class="news-area-information">
            <h3>Маргарита Тараненко и Ольга Доленко – лучшие инструкторы по спорту</h3>
            <div>
                🥇15 сентября в конгресс-холле Сибирского Федерального университета в г. Красноярске прошло торжественное награждение победителей и призеров конкурса на лучшую постановку физкультурно-массовой работы на территории Красноярского края. В номинации «Физкультурно-спортивные клубы по месту жительства муниципальных образований Красноярского края с численностью сельского населения не менее 80%» стали победителями наши инструкторы по спорту.
                <br>
                <br>🥇Первое место заняла Маргарита Тараненко, инструктор по спорту физкультурно-спортивного клуба Сотниково «Юность» спортшколы
                <br>
                <br>«Олимпиец». Третье место у Ольги Доленко, инструктора по спорту физкультурно-спортивного клуба Филимоново «Звездный» спортшколы «Олимпиец».
            </div>
            <span>#КанскийГТО #ЗОЖ #СпортНормаЖизни</span>
        </div>
    </div>

    <div class="news-area new-2">
        <img src="bin/images/2.jpg" class="news-area-img">
        <div class="news-area-information">
            <h3>🤾 В спортшколе «Олимпиец» подвели итоги спартакиады на кубок главы Канского района</h3>
            <div>
            🤾В течение года соревнования проводились по десяти видам спорта: волейбол, армрестлинг, полиатлон, мини-футбол, гиревой спорт, настольный теннис, дартс, шахматы, легкая атлетика, соревнование спортивных
            семей.
            <br>
            <br>🤾По итогам спартакиады обладателем кубка главы Канского района в 2023 году стала команда из Чечеула. Второе место у команды браженцев, третье – у Филимоново. Глава Канского района Александр Заруцкий вручил кубок победителям.
            </div>
            <span>#КанскийГТО #ЗОЖ #СпортНормаЖизни</span>
        </div>
    </div>

    <div class="news-area new-3">
        <img src="bin/images/3.jpg" class="news-area-img">
        <div class="news-area-information">
            <h3>Семья Васильченко из Бражного стала победителем всероссийского конкурса «Семья года»</h3>
            <div>
            🏆Павел, Галина, их двое сыновей и дочка поедут в Москву на награждение призеров уже в октябре. Отметим, что Васильченко – единственная семья из Красноярского края, вошедшая в число призеров конкурса. Всего оргкомитет рассмотрел 384 заявки от семей-победителей региональных конкурсов, выявив победителей в различных номинациях.
            <br>
            <br>🤾По итогам спартакиады обладателем кубка главы Канского района в 2023 году стала команда из Чечеула. Второе место у команды браженцев, третье – у Филимоново. Глава Канского района Александр Заруцкий вручил кубок победителям.
            </div>
            <span>#КанскийГТО #ЗОЖ #СпортНормаЖизни</span>
        </div>
    </div>

    <div class="news-area new-4">
        <img src="bin/images/4.jpg" class="news-area-img">
        <div class="news-area-information">
            <h3>Маргарита Тараненко и Ольга Доленко – лучшие инструкторы по спорту</h3>
            <div>
            🏃Соревнования прошли в Красноярске, в них поучаствовали спортсмены из разных городов и регионов России. Тренер по лыжным гонкам филимоновского отделения спортшколы "Олимпиец" на дистанции 21,1 км в своей возрастной группе стал победителем.
            <br>
            <br>Петр Черных в центре на фото.
            </div>
            <span>#КанскийГТО #ЗОЖ #СпортНормаЖизни</span>
        </div>
    </div>
</div>